Repository: atakanuludag/wordpress-github-profile-card-widget
Catalog: languages/widget-gh-profile-card-*.po
Languages: tr_tr

source: Github Profile Card
tr_tr: Github Profil Kartı

source: Shows your github profile in detail.
tr_tr: Github profilinizi detaylı şekilde bileşenlerde gösterir.

source: Follow
tr_tr: Takip Et

source: Repositories
tr_tr: Repolar

source: Followers
tr_tr: Takipçiler

source: Github Profile
tr_tr: Github Profili

source: Widget Title
tr_tr: Bileşen Başlığı

source: Github Username
tr_tr: Github Kullanıcı Adı

source: Show Follow Button ?
tr_tr: Takip Et Butonu Gösterilsin mi ?

source: Show Counter ?
tr_tr: Sayaç Gösterilsin mi ?

source: Show Information ?
tr_tr: Detaylar Gösterilsin mi ?

source: Show Description ?
tr_tr: Açıklama Gösterilsin mi ?

source: Widget Github Profile Card
tr_tr: Github Profil Kartı
